[
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-day-planner",
  "periodic-notes",
  "obsidian-kanban",
  "card-board",
  "tag-wrangler",
  "smart-connections",
  "dataview",
  "callout-suggestions",
  "media-notes",
  "hints-plugin"
]